[DLC06_Pwr_Assassummon DisDLC06Tweaks_SummonAssassin]
m_PowerLevels[0].m_AssassinNames[0]="ユリ"
m_PowerLevels[0].m_AssassinNames[1]="ウォルター"
m_PowerLevels[0].m_AssassinNames[2]="ゾープ"
m_PowerLevels[0].m_AssassinNames[3]="ジェフ"
m_PowerLevels[0].m_AssassinNames[4]="フィシャー"
m_PowerLevels[0].m_AssassinNames[5]="ジェンキン"
m_PowerLevels[0].m_AssassinNames[6]="ジュリアン"
m_PowerLevels[0].m_AssassinNames[7]="リオナルド"
m_PowerLevels[0].m_AssassinNames[8]="アレクサンダー"
m_PowerLevels[0].m_AssassinNames[9]="ホブソン"
m_PowerLevels[0].m_AssassinNames[10]="アナトル"
m_PowerLevels[0].m_AssassinNames[11]="クレオ"
m_PowerLevels[0].m_AssassinNames[12]="アイオロス"
m_PowerLevels[0].m_AssassinNames[13]="ベルトラム"
m_PowerLevels[0].m_AssassinNames[14]="チェスター"
m_PowerLevels[0].m_AssassinNames[15]="デズモンド"
m_PowerLevels[0].m_AssassinNames[16]="トーマス"
m_PowerLevels[0].m_AssassinNames[17]="アキラ"
m_PowerLevels[0].m_AssassinNames[18]="アンドレイ"
m_PowerLevels[0].m_AssassinNames[19]="デミトリ"
m_PowerLevels[0].m_AssassinNames[20]="ブラクド"
m_PowerLevels[0].m_AssassinNames[21]="ガリア"
m_PowerLevels[0].m_AssassinNames[22]="リカルド"
m_PowerLevels[0].m_AssassinNames[23]="デナム"
m_PowerLevels[0].m_AssassinNames[24]="クイン"
m_PowerLevels[0].m_AssassinNames[25]="ダッジ"
m_PowerLevels[0].m_AssassinNames[26]="ピックフォード"
m_PowerLevels[1].m_AssassinNames[0]="フェダー"
m_PowerLevels[1].m_AssassinNames[1]="ミーシャ"
m_PowerLevels[1].m_AssassinNames[2]="レオニド"
m_PowerLevels[1].m_AssassinNames[3]="パベル"
m_PowerLevels[1].m_AssassinNames[4]="ペトロ"
m_PowerLevels[1].m_AssassinNames[5]="ドミニコ"
m_PowerLevels[1].m_AssassinNames[6]="カルロ"
m_PowerLevels[1].m_AssassinNames[7]="マルコ"
m_PowerLevels[1].m_AssassinNames[8]="エイダン"
m_PowerLevels[1].m_AssassinNames[9]="アーダン"
m_PowerLevels[1].m_AssassinNames[10]="ブレンドン"
m_PowerLevels[1].m_AssassinNames[11]="キーロン"
m_PowerLevels[1].m_AssassinNames[12]="キリアン"
m_PowerLevels[1].m_AssassinNames[13]="コールマン"
m_PowerLevels[1].m_AssassinNames[14]="コーナー"
m_PowerLevels[1].m_AssassinNames[15]="デヴォン"
m_PowerLevels[1].m_AssassinNames[16]="フェーガス"
m_PowerLevels[1].m_AssassinNames[17]="フィン"
m_PowerLevels[1].m_AssassinNames[18]="パトリック"
m_PowerLevels[1].m_AssassinNames[19]="ニコラス"
m_PowerLevels[1].m_AssassinNames[20]="シーン"
m_PowerLevels[1].m_AssassinNames[21]="スティーブン"
m_PowerLevels[1].m_AssassinNames[22]="クリストファー"
m_PowerLevels[1].m_AssassinNames[23]="ラファ"
m_PowerLevels[1].m_AssassinNames[24]="ジャヴィア"
m_PowerLevels[1].m_AssassinNames[25]="モントゴメリ"
m_PowerLevels[1].m_AssassinNames[26]="アンソニー"
m_PowerLevels[1].m_AssassinNames[27]="ダニエル"
m_PowerLevels[1].m_AssassinNames[28]="ケント"
m_PowerLevels[1].m_AssassinNames[29]="リアン"
m_PowerLevels[1].m_AssassinNames[30]="タイアン"
m_PowerLevels[1].m_AssassinNames[31]="ジョーダン"
m_PowerLevels[1].m_AssassinNames[32]="ザカリー"
m_PowerLevels[1].m_AssassinNames[33]="スコット"
m_PowerLevels[1].m_AssassinNames[34]="レオン"
m_TargetOffNavMeshMessage="これ以上召喚できない"

